[TheWorld:PersistentLevel.Main_Sequence.==Objectives==.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="エミリー"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_0 DisSeqAct_GameOver]
m_Reason="死罪に値する罪を犯した"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_0 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="数ヶ月間の航海の後、あなたは知らせを手にダンウォールタワーに戻りました。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_2 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="恐ろしい疫病への対抗策を求めて、彼女はアイルズ全域にあなたを送り出しました。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_3 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="あなたは王室護衛官コルヴォ・アッターノです。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Wrenhaven River"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Dunwall Tower"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="女王ジェサミン"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="エミリー"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="隠れ家"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="女王ジェサミン"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="隠れ家"

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Boat.DisSeqAct_SetTutorialMessage_5 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="マウスで周囲を見回す"
m_TutorialMessage_Gamepad="`KEY_RightStick`を使えば見回せる"

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Boat.DisSeqAct_SetTutorialMessage_8 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_MoveForward`、`GBA_MoveBackward`、`GBA_StrafeLeft`、`GBA_StrafeRight`を押して移動する"
m_TutorialMessage_Gamepad="`KEY_LeftStick`を押して移動する"

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Emily.DisSeqAct_SetTutorialMessage_0 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_Sprint`を押してダッシュする"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Emily.DisSeqAct_SetTutorialMessage_11 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_Sneak`でステルスモードを使う"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Emily.DisSeqAct_SetTutorialMessage_33 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="エリアを出た。かくれんぼは終わった。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Emily.DisSeqAct_SetTutorialMessage_34 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="注意、かくれんぼエリアを出ようとしている。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Empress_Regent.DisSeqAct_SetTutorialMessage_0 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="攻撃あるいは防御(非致死)"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Empress_Regent.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="「使う」をホールドで武器を収める"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Empress_Regent.DisSeqAct_SetTutorialMessage_2 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_Secondary`を押してピストルを使う"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Empress_Regent.DisSeqAct_SetTutorialMessage_3 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Empress_Regent.DisSeqAct_SetTutorialMessage_5 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_Block`を押してガードする"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Empress_Regent.DisSeqAct_SetTutorialMessage_8 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_Primary`を押して剣を使う"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.SOIREE_Empress_Regent.DisSeqAct_SetTutorialMessage_9 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="女王に手紙を渡す"
m_TutorialMessage_Gamepad=""

